---
kind: property
id: P:Autodesk.Revit.DB.ParameterTypeId.ZoneOutsideAirFlowPerPerson
source: html/7896403a-2192-c738-1cac-8c1313b236dd.htm
---
# Autodesk.Revit.DB.ParameterTypeId.ZoneOutsideAirFlowPerPerson Property

"Outside Air Flow per Person"

## Syntax (C#)
```csharp
public static ForgeTypeId ZoneOutsideAirFlowPerPerson { get; }
```